import React from 'react'

export default function Hero2_5() {
    return (
        <div>
             <div>
  <h4>สถานที่พารามิเตอร์ในประเทศไทย</h4>
  <h5>
    <font color="#DCDCDC">เเยกตามจังหวัด</font>
  </h5>
  <p>
    <font color="#DCDCDC">อัปเดตล่าสุด 27/05/2021</font>
  </p>
  <table className="table table-striped">
    <thead>
      <tr>
        <th scope="col">ที่ตั้ง</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>มหาวิทยาลัยราชภัฏวไลยอลงกรณ์ ในพระบรมราชูปถัมภ์ ถ. พหลโยธิน ตำบล คลองหนึ่ง อำเภอคลองหลวง ปทุมธานี 13180</td>
      </tr>
      <tr>
        <td>สถานีตำรวจทางหลวง1 กองกำกับการ1 กองบังคับการตำรวจทางหลวง ตำบล เชียงรากน้อย อำเภอบางปะอิน จังหวัดพระนครศรีอยุธยา 12120</td>
      </tr>
      <tr>
        <td>สนามหลวง ถนน ราชดำเนินกลาง แขวงพระบรมมหาราชวัง เขตพระนคร กรุงเทพมหานคร 10200</td>
      </tr>
      <tr>
        <td>วัดตะโก หลวงพ่อรวย 31หมู่2 ดอนหญ้านาง อำเภอ ภาชี จังหวัดพระนครศรีอยุธยา 13140</td>
      </tr>
      <tr>
        <td>วัดพระธาตุดอยสุเทพราชวรวิหาร 9 หมู่ที่ 9 อำเภอเมืองเชียงใหม่ เชียงใหม่ 50200</td>
      </tr>
      <tr>
        <td>ดอยอินทนนท์ ตำบล บ้านหลวง อำเภอจอมทอง เชียงใหม่ 50270 </td>
      </tr>
      <tr>
        <td>ดอยเสมอดาว ตำบล ศรีษะเกษ อำเภอนาน้อย น่าน 55150 </td>
      </tr>
    </tbody>
  </table>
</div>

        </div>
    )
}
